
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "4"; */
"4.title" = "העתק";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "8"; */
"8.title" = "הדבק";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "11"; */
"11.title" = "בחר הכל";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "13"; */
"13.title" = "עריכה";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "15"; */
"15.title" = "עריכה";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "22"; */
"22.title" = "גזור";

/* Class = "NSMenu"; title = "MainMenu (DNT)"; ObjectID = "29"; */
"29.title" = "MainMenu (DNT)";

/* Class = "NSMenuItem"; title = "MainMenu (DNT)"; ObjectID = "56"; */
"56.title" = "MainMenu (DNT)";

/* Class = "NSMenu"; title = "Info (DNT)"; ObjectID = "57"; */
"57.title" = "Info (DNT)";

/* Class = "NSMenuItem"; title = "About %@"; ObjectID = "58"; */
"58.title" = "אודות %@";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "90"; */
"90.title" = "מחק";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "עזרה";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "עזרה";

/* Class = "NSMenuItem"; title = "%@ Help"; ObjectID = "111"; */
"111.title" = "%@ עזרה";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "115"; */
"115.title" = "בטל";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "116"; */
"116.title" = "בצע שנית";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "125"; */
"125.title" = "שירותים";

/* Class = "NSMenu"; title = "Services"; ObjectID = "126"; */
"126.title" = "שירותים";

/* Class = "NSMenuItem"; title = "Hide %@"; ObjectID = "129"; */
"129.title" = "הסתר %@";

/* Class = "NSMenuItem"; title = "Quit %@"; ObjectID = "132"; */
"132.title" = "צא מ-%@";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "140"; */
"140.title" = "הסתר אחרים";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "141"; */
"141.title" = "הצג הכל";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "218"; */
"218.title" = "חלון";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "219"; */
"219.title" = "מזער";

/* Class = "NSMenu"; title = "Window"; ObjectID = "220"; */
"220.title" = "חלון";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "222"; */
"222.title" = "הבא הכל לקדמה";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "404"; */
"404.title" = "סגור";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "405"; */
"405.title" = "זום";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "478"; */
"478.title" = "קובץ";

/* Class = "NSMenu"; title = "File"; ObjectID = "479"; */
"479.title" = "קובץ";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "487"; */
"487.title" = "פתח…";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "519"; */
"519.title" = "קבצים אחרונים";

/* Class = "NSMenu"; title = "Recent Files"; ObjectID = "520"; */
"520.title" = "קבצים אחרונים";

/* Class = "NSMenuItem"; title = "License"; ObjectID = "527"; */
"527.title" = "רישיון";

/* Class = "NSMenuItem"; title = "Run Command…"; ObjectID = "560"; */
"560.title" = "הרץ פקודה…";
